Repository: gfro3d/Testamentu_nou_centrosud
Catalog: omegat/project_save.tmx
Source language: it
Languages: sc

source: Perché disturbi ancora il Maestro?». 36 Ma Gesù, udito quanto dicevano, disse al capo della sinagoga: «Non temere, continua solo ad aver fede!». 37 E non permise a nessuno di seguirlo fuorché a Pietro, Giacomo e Giovanni, fratello di Giacomo. 38 Giunsero alla casa del capo della sinagoga ed egli vide trambusto e gente che piangeva e urlava. 39 Entrato, disse loro: «Perché fate tanto strepito e piangete?
sc: Poita est chi sighis strobbendi a su Maistu?». 36 Ma Gesùs, chena de fàiri contu de cussus fueddus iat narau a su capu de sa sinagoga: «No timas, sighi sceti a tènniri fidi!». 37 E no iat permìtiu a nemus a andai cun issu foras de Pedru, Giacu e Giuanni, fradi de Giacu. 38 Lòmpius a domu de su capu de sa sinagoga ddoi iat bistu unu grandu avolotu e sa genti totu prangendi e atitendi. 39 E intrendi ddis iat narau: «Poita totu custu avolotu e custu prantu?,,

source: Perché tu non pensi secondo Dio, ma secondo gli uomini».
sc: Ca tui ses pensendi comenti a is òminis e no comenti a Deus».

source: Perché tutto è possibile presso Dio».
sc: Ca Deus podit totu!».

source: Percuoterò il pastore e le pecore saranno disperse.
sc: Apu a fèrriri su pastori e is brebeis s’ant a spainai.

source: Però non ciò che io voglio, ma ciò che vuoi tu». 37 Tornato indietro, li trovò addormentati e disse a Pietro: «Simone, dormi?
sc: Perou chi siat comenti bolis tui no comenti bollu deu». 37 E torrau, ddus iat agataus dromius e iat narau a Pedru: «Simoni, dromiu ses?

source: Però temevano la folla, perché tutti consideravano Giovanni come un vero profeta. 33 Allora diedero a Gesù questa risposta: «Non sappiamo».
sc: Ma timiant sa genti ca totus a Giuanni ddu teniant po èssiri unu profeta diaderus. 33 E insaras iant arrespustu a Gesùs: «No ddu scieus».

source: Pietro gli rispose: «Tu sei il Cristo». 30 E impose loro severamente di non parlare di lui a nessuno.
sc: E Pedru dd’arrespundit: «Tu ses su Cristu». 30 E ddis cumandat a no fueddai de issu cun nemus.

source: Poi fece rotolare un masso contro l'entrata del sepolcro. 47 Intanto Maria di Màgdala e Maria madre di Ioses stavano ad osservare dove veniva deposto.
sc: A pustis nci aiat fatu arrumbulai una perda manna contras a s’intrada de sa tumba. 47 In s’interis Maria de Màgdala e Maria, mama de Ioses, fiant castiendi innui nci ddu poniant/nci dd’iant postu.

source: Poiché in sette l'hanno avuta come moglie». 24 Rispose loro Gesù: «Non siete voi forse in errore dal momento che non conoscete le Scritture, né la potenza di Dio? 25 Quando risusciteranno dai morti, infatti, non prenderanno moglie né marito, ma saranno come angeli nei cieli. 26 A riguardo poi dei morti che devono risorgere, non avete letto nel libro di Mosè, a proposito del roveto, come Dio gli parlò dicendo: Io sono il Dio di Abramo, il Dio di Isacco e di Giacobbe? 27 Non è un Dio dei morti ma dei viventi!
sc: Ca funt in seti chi dd’ant tenta po mulleri». 24 E Gesùs ddis iat arrespustu: «No seis fortzis in faddina giai ca no connosceis ni is Scrituras ni su poderi de Deus? 25 Candu ant a arresuscitai de is mortus, difatis, no nci at àiri ni pobiddu ni mulleri, ma ant a èssiri che àngiulus in is celus. 26 Torrendi a su contu de is mortus chi depint arresuscitai, no eis lìgiu su libru de Mosè, candu ananti de su arruaxu a fogu fitianu Deus dd’iat narau: Deu seu su Deus de Abramu, su Deus de Isacu e de Giacobbu? 27 Issu no est su Deus de is mortus, est su Deus de is bius!

source: Portatelo da me». 20 E glielo portarono.
sc: Betei mi·nde·ddu a innoi». 20 E nci dd’iant portau su piciocheddu.

source: Portatemi un denaro perché io lo veda». 16 Ed essi glielo portarono.
sc: Betei·mì unu dinai/soddu po chi ddu bia». 16 E issus si dd’iant betiu

source: Potete bere il calice che io bevo, o ricevere il battesimo con cui io sono battezzato?».
sc: Podeis tastai de pròpiuv càlixi chi apu a tastai deu o arriciri su pròpiu batiari miu?

source: Prendendo di nuovo in disparte i Dodici, cominciò a dir loro quello che gli sarebbe accaduto: 33 «Ecco, noi saliamo a Gerusalemme e il Figlio dell'uomo sarà consegnato ai sommi sacerdoti e agli scribi: lo condanneranno a morte, lo consegneranno ai pagani, 34 lo scherniranno, gli sputeranno addosso, lo flagelleranno e lo uccideranno; ma dopo tre giorni risusciterà».
sc: E pighendi un’àtera borta a una parti is Doxi, iat incumentzau a ddis narai su chi ddis iat a èssiri acuntèssiu: 33 «Mirai, seus artziendi·nci a Gerusalemmi e a su Fillu de s’òmini dd’ant a intregai a is sacerdotus majoris e a is scribas: dd’ant a cundennai a morti, dd’ant a intregai a is paganus, 34 si nd’ant a befai, dd’ant a spudai, dd’ant a aciotai e dd’ant a bociri, a pustis de tres diis perou at a arresuscitai».

source: Presi allora quei sette pani, rese grazie, li spezzò e li diede ai discepoli perché li distribuissero; ed essi li distribuirono alla folla. 7 Avevano anche pochi pesciolini; dopo aver pronunziata la benedizione su di essi, disse di distribuire anche quelli. 8 Così essi mangiarono e si saziarono; e portarono via sette sporte di pezzi avanzati. 9 Erano circa quattromila.
sc: E pighendi is seti panis iat torrau gràtzias, ddus iat partzius e ddus iat donau a is discìpulus po ddus apòrriri; e issus ddu spartzinànt a sa truma. 7 Portànt fintzas unus cantu piscixeddus; a pustis de ddus àiri beneixus, iat narau a ddis apòrriri cussus puru. 8 Iant papau e si fiant pràndius; e ndi iant pigau avatu seti cadinus de su chi iat sobrau. 9 Fiant belle cuatrumilla.

source: Quella rispose: «La testa di Giovanni il Battista». 25 Ed entrata di corsa dal re fece la richiesta dicendo: «Voglio che tu mi dia subito su un vassoio la testa di Giovanni il Battista». 26 Il re divenne triste; tuttavia, a motivo del giuramento e dei commensali, non volle opporle un rifiuto. 27 Subito il re mandò una guardia con l'ordine che gli fosse portata la testa. 28 La guardia andò, lo decapitò in prigione e portò la testa su un vassoio, la diede alla ragazza e la ragazza la diede a sua madre. 29 I discepoli di Giovanni, saputa la cosa, vennero, ne presero il cadavere e lo posero in un sepolcro.
sc: E issa iat arrespustu: «Sa conca de Giuanni su Batista». 25 E fiat intrada currendi anca fiat su rei e dd’iat narau: «Bollu a mi donai immoi etotu, in una safata, sa conca de Giuanni su Batista». 26 E su rei si fiat intristau meda; de ònnia manera a càusa de s’impromissa chi iat fatu e de is cumbidaus, no dd’iat bòfia scuntroriai. 27 E deretu su rei iat cumandau a una guàrdia de andai a ndi ddi bètiri sa conca de Giuanni. 28 Sa guàrdia fiat andada, dd’iat degollau in presoni, e nci dd’iat portau sa conca in una safata, dd’iat donada a sa picioca e issa dd’iat donada a sa mama. 29 Is discìpulus de Giuanni, candu dd’iant scìpiu, fiant andaus a ndi pigai su corpus po ddu pònniri in una tumba

source: Questo popolo mi onora con le labbra,
sc: Custu pòpulu mi torrat onori cun is laras,

source: Restate qui e vegliate». 35 Poi, andato un po' innanzi, si gettò a terra e pregava che, se fosse possibile, passasse da lui quell'ora. 36 E diceva: «Abbà, Padre!
sc: Abarrai innoi e billai».35 A pustis, si fiat transiu unu pagu, si nci fiat ghetau a terra preghendi chi cuss’ora mala, si fiat possìbbili, si nci fessit stesiada de issu. 36 E naràt: «Abbà, Babbu!

source: Rispondetemi». 31 Ed essi discutevano tra sé dicendo: «Se rispondiamo "dal cielo", dirà: Perché allora non gli avete creduto? 32 Diciamo dunque "dagli uomini"?».
sc: Arrespundei·mì». 31 E issus nd’arrexonànt impari narendi: «Chi arrespundeus “Deus” at a narai: E insaras poit’est chi no dd’eis crètiu? 32 Ellus e ita naraus de "is òminis?"».

source: Scioglietelo e conducetelo. 3 E se qualcuno vi dirà: Perché fate questo?, rispondete: Il Signore ne ha bisogno, ma lo rimanderà qui subito». 4 Andarono e trovarono un asinello legato vicino a una porta, fuori sulla strada, e lo sciolsero. 5 E alcuni dei presenti però dissero loro: «Che cosa fate, sciogliendo questo asinello?». 6 Ed essi risposero come aveva detto loro il Signore.
sc: Ndi ddu scapiais e ndi ddu beteis. 3 E si calincunu bosi at a narai: It’est chi seis fendi? Arrespundei: A su Sennori ddi serbit, e ndi dd’at a torrai a mandai luegus a innoi». 4 Fiant andaus e iant agatau unu molenteddu acapiau acanta a una genna, in sa bia, e ndi dd’iant scapiau. 5 E unus cantu chi fiant innia ddis iant narau: « E it’est chi seis fendi, scapiendi·ndi custu molenteddu?». 6 E issus iant arrespustu comenti ddis iat narau su Sennori.

source: Sei venuto a rovinarci!
sc: A si spèrdiri ses bènniu?

source: Si adempiano dunque le Scritture!».
sc: Chi si cumprant duncas is Scrituras!».

source: Si diceva: «Giovanni il Battista è risuscitato dai morti e per questo il potere dei miracoli opera in lui». 15 Altri invece dicevano: «È Elia»; altri dicevano ancora: «È un profeta, come uno dei profeti». 16 Ma Erode, al sentirne parlare, diceva: «Quel Giovanni che io ho fatto decapitare è risuscitato!».
sc: E narànt: «Giuanni su Batista est arresuscitau de mesu a is mortus e po custu tenit su poderi de fàiri miràculus». 15 Intamis chi àterus narànt: «Est Elias »; e àterus ancora narànt: «Est unu profeta, che a unu de is profetas». 16 Ma Erodi, chi ndi iat intèndiu chistionai, naràt: «Cuddu Giuanni chi apu fatu degollai, est torrau biu!».

source: Si recarono allora da Gesù e gli dissero: «Perché i discepoli di Giovanni e i discepoli dei farisei digiunano, mentre i tuoi discepoli non digiunano?». 19 Gesù disse loro: «Possono forse digiunare gli invitati a nozze quando lo sposo è con loro?
sc: Unus cantu fiant andaus anca fiat Gesùs e ddi narant: "Poita is discìpulus de Giuanni e de is fariseus funt giaunendi e is tuus no?". 19 Gesùs ddis iat narau: "Is cumbidaus a una coja, si su sposu est cun issus, giaunai podint?

source: Si seppe che era in casa 2 e si radunarono tante persone, da non esserci più posto neanche davanti alla porta, ed egli annunziava loro la parola.
sc: E fiat essia sa boxi ca fiat in domu e in deretura personis meda si fiant pinnigadas apari, de manera chi no cabiant mancu ananti de sa genna, e issu ddis annuntziàt sa paràula..

source: Si trasfigurò davanti a loro 3 e le sue vesti divennero splendenti, bianchissime: nessun lavandaio sulla terra potrebbe renderle così bianche. 4 E apparve loro Elia con Mosè e discorrevano con Gesù. 5 Prendendo allora la parola, Pietro disse a Gesù: «Maestro, è bello per noi stare qui; facciamo tre tende, una per te, una per Mosè e una per Elia!». 6 Non sapeva infatti che cosa dire, poiché erano stati presi dallo spavento. 7 Poi si formò una nube che li avvolse nell'ombra e uscì una voce dalla nube: «Questi è il Figlio mio prediletto; ascoltatelo!». 8 E subito guardandosi attorno, non videro più nessuno, se non Gesù solo con loro.
sc: 2 E si fiat trasfigurau ananti a issus. 3 E su bistiri suu si fiat fatu arreluxenti, biancu che nii: perunu lissieri de sa terra dd’iat àiri pòtziu torrai innidu aici.4 E ddis fiat cumpartu Elias impari a Mosè e fiant arrexonendi cun Gesùs. 5 Tandus Pedru iat narau a Gesùs: «Rabbì, po nosu est una cosa bona a èssiri innoi; feus tres barracas, una po tui, una po Mosé e una po Elias!». 6 No sciiat difatis ita narai, ca ddis fiat pigada sa timoria. 7 E fiat arribada una nui chi ddus iat imboddiaus cun s'umbra sua e de sa nui ndi fiat essia una boxi: «Custu est su Fillu miu prus stimau, ascurtai·ddu!». 8 E totuinduna castiendi·si a fùrriu, no iant bistu prus a nemus, sceti a Gesùs a solu cun issus.

source: Siedi alla mia destra,
sc: Setzi a manu dereta mia,

source: Ti scongiuro, in nome di Dio, non tormentarmi!». 8 Gli diceva infatti: «Esci, spirito immondo, da quest'uomo!». 9 E gli domandò: «Come ti chiami?».
sc: Ti ddu pedu in nòmini de Deus, no mi trumentis!». 8 Ca Gesùs ddi naràt: « Essi·ndi a foras de cust’òmini spìridu malu!». 9 E dd'iat preguntau: «Ita ti narant?»

source: Tutti sentenziarono che era reo di morte.
sc: Totus iant sententziau ca minesciat a ddu cundennai a morti.

source: Tutto è possibile a te, allontana da me questo calice!
sc: Tui chi totu podis, stesia·nci de mei custu càlixi!

source: Tutto è possibile per chi crede». 24 Il padre del fanciullo rispose ad alta voce: «Credo, aiutami nella mia incredulità». 25 Allora Gesù, vedendo accorrere la folla, minacciò lo spirito immondo dicendo: «Spirito muto e sordo, io te l'ordino, esci da lui e non vi rientrare più». 26 E gridando e scuotendolo fortemente, se ne uscì.
sc: Totu dd'est dàbbili a chini creit». 24 E su babbu de su piciocheddu a boxi manna dd’iat arrespustu: «Giai creu, agiuda·mì in su pagu chi creu/agiuda sa pagu fidi mia». 25 E Gesùs, biendi ca una truma de genti fiat acostiendi, iat ammeletzau su spìridu malu narendi: «Spìridu mudu e surdu, deu ti ddu cumandu, essindi a foras de issu e no ddoi torris a intrai prus». 26 E aboxinendi e scutulendi·ddu/santzinendi·ddu a forti su, ndi ddi fiat essiu.

source: Una dottrina nuova insegnata con autorità.
sc: Una dotrina noa imparada cun autoridadi.

source: Uscì quindi fuori del cortile e il gallo cantò. 69 E la serva, vedendolo, ricominciò a dire ai presenti: «Costui è di quelli». 70 Ma egli negò di nuovo.
sc: Nci fiat essiu, duncas, a foras de sa corti e unu caboni iat cantau. 69 E sa serbidora chi dd’iat bistu, iat torrau a narai a is chi ddoi fiant: «Custu est unu de cuddus». 70 Ma issu si fiat torrau a negai.

source: Va' in pace e sii guarita dal tuo male».
sc: Bai in paxi e sias sanada de su mali tuu».

source: Vedi di quante cose ti accusano!». 5 Ma Gesù non rispose più nulla, sicché Pilato ne restò meravigliato.
sc: Càstia de ita totu funt imputendi·tì!». 5 Ma Gesùs no iat arrespustu nudda, tantis chi Pilatu ndi fiat abarrau spantau meda.

source: Verrà e sterminerà quei vignaioli e darà la vigna ad altri. 10 Non avete forse letto questa Scrittura:
sc: At a bènniri, at a spèrdiri is bingiaderis e at a donai sa bìngia a àtiri. 10 E no dd’eis lìgia custa Scritura:

source: Vi consegneranno ai sinedri, sarete percossi nelle sinagoghe, comparirete davanti a governatori e re a causa mia, per render testimonianza davanti a loro. 10 Ma prima è necessario che il vangelo sia proclamato a tutte le genti. 11 E quando vi condurranno via per consegnarvi, non preoccupatevi di ciò che dovrete dire, ma dite ciò che in quell'ora vi sarà dato: poiché non siete voi a parlare, ma lo Spirito Santo. 12 Il fratello consegnerà a morte il fratello, il padre il figlio e i figli insorgeranno contro i genitori e li metteranno a morte. 13 Voi sarete odiati da tutti a causa del mio nome, ma chi avrà perseverato sino alla fine sarà salvato.
sc: Bosi ant a intregai a is sinèdrius, s’ant a aciotai in is sinagogas, eis a cumpàrriri ananti a guvernadoris e reis po mori miu, po torrai testimonia ananti de issus. 10 Innantis, perou, tocat chi s’evangèliu siat annuntziau a totu is pòpulus. 11 E candu si nd’ant a leai po bosi intregai, no si pongais pensamentu po su chi eis a narai, ma narai su chi in s’ora s’at a èssiri donau, cussu eis a narai: ca no seis bosàterus a fueddai, ma su Spìridu Santu. 12 Su fradi at a intregai a su fradi po ddu fàiri bociri e su babbu a su fillu. E e is fillus s’ant a pesai contras a su babbu e sa mama e ddus a fàiri bociri. 13 A bosàterus s’ant a tènniri in òdiu/tirria totus po mori de su nòmini miu, chini, perou, at a aguantai fintzas a s’acabbu s’at a sarvai.

source: Voi cercate Gesù Nazareno, il crocifisso.
sc: Seis circhendi a Gesùs su Nazarenu, su chi fiat in sa gruxi.

source: Voi invece ne avete fatto una spelonca di ladri!».
sc: E bosàteru intamis nd’eis fatu una gruta de furonis!».

source: casa di preghiera per tutte le genti?
sc: domu de oratzioni po totu is pòpulus?

source: come sgabello ai tuoi piedi.
sc: (che a scannu) asuta de is peis.

source: e la luna non darà più il suo splendore
sc: e sa luna no at a donai su lugori suu

source: e le potenze che sono nei cieli saranno sconvolte.
sc: e is potèntzias/fortzas chi funt in is celus ant a èssiri avolotadas.

source: e venire con le nubi del cielo».
sc: benendi in is nuis de su celu».

source: ed è mirabile agli occhi nostri»?
sc: e no est cosa de spantu po is ogus nostus?».

source: egli ti preparerà la strada.
sc: issu t'at a aprontai su caminu.

source: finché io ponga i tuoi nemici
sc: fintzas a chi apu a pònniri is nemigus tuus

source: guardino, ma non vedano, ascoltino, ma non intendano,
sc: 12 aici chi: a castiai càstiint e no biiant; a ascurtai ascurtiint e no cumprendant,».

source: il sole si oscurerà
sc: su soli s’at a infuscai

source: insegnando dottrine che sono precetti di uomini.
sc: imparendi dotrinas chi funt sceti pretzetus umanus.

source: ma il suo cuore è lontano da me.
sc: su coru suu perou est atesu de mei.

source: perché non si convertano e venga loro perdonato».
sc: aici chi no si cunvertant e siant perdonaus».

source: preparate la strada del Signore,
sc: aprontai su caminu de su Sennori,

source: raddrizzate i suoi sentieri,
sc: aderetzai is àndalas suas,

source: seduto alla destra della Potenza
sc: sètziu a manu dereta de su Totu Poderosu

source: «Mi chiamo Legione, gli rispose, perché siamo in molti». 10 E prese a scongiurarlo con insistenza perché non lo cacciasse fuori da quella regione.
sc: 9 E cuddu dd’iat arrespustu « Legioni mi narant ca seus in medas». 10 E dd’iat pregau meda a no nci ddus bogai de cussa regioni.

source: È lecito o no dare il tributo a Cesare?
sc: A donai su tribbutu a Cèsari lìtcitu est o no?

source: È risorto, non è qui.
sc: Est arresuscitau, no est innoi.

source: è diventata testata d'angolo;
sc: est pedra de contonada/pedra de fundamentu;
